[
  {
    "id": 2,
    "title": "En la oscuridad",
    "description": "Una historia sobre lo desconocido.",
    "body": "En la tranquilidad de la oscuridad las posibilidades son infinitas al desconocer qué tenemos enfrente.\n\nSolo en la total ausencia de luz se pueden dar hechos inimaginables, según la cuántica, el resultado de algo solo es determinado cuando llega el observador, pero en la oscuridad el observador por más que quiera no puede afectar, todo un mundo de posibilidades están frente a él, pero eso podría desafiar las leyes del espacio tiempo. La cuántica sin dudas desafía todo lo conocido, en el mundo cuántico da igual lo que sepas, si crees saber algo es porque aún no lo comprendes del todo. Ese fue mi error, hice la caja de pandora, intenté desafiar hasta a los mismísimos seres ancestrales que merodean por el universo manteniendo el orden, pero me costó más de lo que pude imaginar, solo causé mi aniquilación total del universo, en cualquier momento podría desaparecer, ser borrado de esta existencia, pero confío en que mi \"yo\" de otra realidad consiga detallar todo. De hecho, posiblemente yo sea el \"yo\" de esa realidad donde consigo escribir todo, pero a medida que escribo, otra versión mía está sufriendo una desintegración espacio temporal desgarradora, todo por mi maldita curiosidad.\n\nDe chico siempre me interesó el efecto de causa-consecuencia, acción-reacción. No porque fuera alguien dotado, ni mucho menos, solo me interesaba cómo actuaría algo ante un estímulo, me interesaba su futuro. Esa curiosidad no hizo más que aumentar al descubrir que, con la cuántica, podría burlar al tiempo, prever y ver futuro, pasado y presente. Al complementar eso con la teoría de Wigner sobre otras posibles realidades que ocurren simultáneamente, solo me volví completamente loco al respecto. Estudié como nunca antes nadie ha estudiado, estuve día y noche estudiando durante años solo para crear un aparato que consiga trasladar la realidad cuántica a nuestra realidad macroscópica, todo solo para ser el primer viajero del tiempo, para ver mi futuro.\n\nEl desarrollo fue bastante dificultoso, pero con la teoría de la incertidumbre podría trabajar en algo. Diseñé una máquina de 2 metros con forma cilíndrica, que producía la energía necesaria para excitar las partículas cuánticas y llevarlas a un nivel más de energía, para así transferir ese átomo de energía cuántico a mi cuerpo, y yo podría ser un súper cuerpo cargado cuánticamente. Pero en la práctica algo fallaba, sin dudas estaba yendo por buen camino, pero algo fallaba. Había diseñado una versión a escala para ratas, al activar la máquina estas desaparecían temporalmente, pero luego volvían con formas grotescas: aparecían con varios corazones, alguna tenía branquias y no llevaba pelaje, una tenía 6 ojos y otra, la más grotesca de todas, simplemente tenía sus órganos afuera de su cuerpo, vivía, pero cargaba su propio intestino y pulmones encima de su cabeza. Esa situación me inquietaba, algo debía fallar, la energía era la correcta, la cámara por dentro estaba cerrada bien. Después de noches en vela meditándolo detecté la falla y era mi propia ingenuidad: esas ratas no eran MIS ratas. Bueno, técnicamente sí eran mis roedores, pero también eran todas las ratas de todos los tiempos y de todos los universos donde había un sujeto replicando mi experimento. Al momento de abrir el \"sarcófago\" (como lo nombré) tenía que aparecer una rata, esta \"rata\" se comportaba de forma cuántica, así que al ser vista por un observador tomaba una forma, era algo grotesco, pero funcionaba. Pero la rata, ¿se convertía en una especie de deidad al poder ser todas y al mismo tiempo ninguna? La idea de ser una deidad omnipotente y omnipresente me llamaba la atención, pero debía asegurarme de que cuando me metiera en el sarcófago nadie lo abriera, así que le puse un temporizador para que se abriera solo. Me aseguré de que toda la sala estuviera en completa oscuridad, aislada de cualquier ser vivo con capacidad visual, pues esto solo resultaría en que me convirtiera en algo grotesco como aquellos roedores. Abrí el dispositivo, me metí y se selló herméticamente, no veía nada, tampoco podía oír nada, solo me quedaba esperar a que funcionara. Tenía una emoción casi incontrolable, no sabía qué esperar, no sabía si me convertiría en una deidad temporalmente o si con pensarlo viajaría a mi futuro. ¿Mi \"yo\" del futuro sabría que lo voy a ver? ¿Será mi versión de mi universo? Todas esas dudas me emocionaban mucho, pero la realidad fue diferente.\n \nVi todo, y a la vez nada. Vi varias vidas, varios mundos, varios \"yo\", en pasado, presente y futuro. Había mínimo 100 de nosotros viéndonos entre sí, y al resto de nosotros que no podían observarnos. Pero también vi algo terrible: criaturas. Había una criatura colosal, absurdamente gigante, compuesta por algo como plasma y polvo espacial, de un tamaño tal que nuestro sistema solar parecería una mota de polvo al lado de eso. Esa cosa nos vio a todos, en todos los tiempos, de todos los universos. ¿Cómo es que ese ser nos podía ver? Si solo había una infinidad de sujetos que eran mi mismo, varias de mis versiones entendieron eso rápidamente y se intentaron suicidar, pues correr no era una opción: estábamos en el medio de todo y de la nada al mismo tiempo, estábamos en todos los tiempos, así que ¿a dónde correrían? Lo único que podían hacer era acabar con su vida para no vivir sabiendo eso. ESE ser era nosotros. En algún universo nos volvimos eso, algo similar a un Dios, pues esto siempre veía todo y a todos, solo que se mantenía expectante. Acechaba hasta este momento, y en ese momento todos supimos algo: esa criatura no era única. Nos acecharon terribles visiones de más criaturas igual de indescriptibles e incluso peores. Estaban en la oscuridad, controlan el universo, mantienen un aparente orden. Pero hay otras, otras que simplemente son seres caóticos que rehúsan de la existencia, la odian.\n\nNosotros, yo, ese ser inenarrable, todos sabíamos lo que pasaría. Vi como una de mis versiones era desintegrada de la existencia, se desgarraba átomo a átomo hasta que simplemente dejó de existir, se esfumó de la realidad. Nosotros solo lo recordábamos porque ya lo habíamos visto, ya formaba parte de NUESTRA mente, y eso era algo ajeno a su universo, pero pronto empezaríamos a desaparecer del tiempo y la existencia.\n\nEl temporizador me sacó de ese estado cuántico. Salí abruptamente de la completa oscuridad del sarcófago y agarré un lápiz y papel para escribir esto. El mundo debe saber esto, siento cómo el dolor punzante me desgarra por dentro. Ellos deben saber que existí y que desapareceré por mi propia acción, porque en algún otro universo soy Dios.\n \n \n~Firmado por Th"
  }
]